
[DiskCover]
Title=Обложка диска
MenuName=Обложка диска

[DiskCover.Options]
DisplayIconInTaskbar=Отображать иконку на панели задач
EnableResizeModeHotkeys=Включить горячие клавиши для режимов изменения размера окна
General=Общие настройки
SearchRules=Правила поиска
Help=Помощь
Title=Настройки
AvailableRules=Доступные правила:
AppliedRules=Применяемые правила:
ShiftDescription=Окно принимает пропорции квадрата.
AltDescription=Окно принимает пропорции отображаемой в данный момент картинки.
CtrlDescription=Окно сохраняет свои текущие пропорции.
CoverFile=Искать файлы 'cover.*'
FromTags=Загружать из тегов
AlbumFile=Искать файлы 'название альбома.*'
LastFM=Искать на last.fm
Aimp=Из библиотеки AIMP
Rules=Правила поиска
DebugMode=Режим отладки

[DiskCover.AlbumArtCatalog]
Name=Last.fm
